{
	"pois": [{
            "id": "0",
            "typeId": "1",
            "text": "Moving Ahead for Progress in the 21st Century (MAP-21) is a milestone for the U.S. economy and the Nation's surface transportation program. By transforming the policy and programmatic framework for investments to guide the system's growth and development, MAP-21 creates a streamlined and performance-based surface transportation program and builds on many of the highway, transit, bike, and pedestrian programs and policies established in 1991.</br><span class=\"source-title\">Source:&nbsp;</span><span class=\"source-text\">https://www.fhwa.dot.gov/map21/</span>",
            "x": 0.0,
            "y": 0.0,
            "scale": 1.0,
            "ix": 0.0,
            "iy": 0.0
        }, {
            "id": "1",
            "typeId": "2",
            "text": "Safety - to achieve a significant reduction in traffic fatalities and serious injuries on all public roads.",
            "x": 0.1,
            "y": 0.1,
            "scale": 2.0,
            "ix": 0.4,
            "iy": 0.6
        }, {
            "id": "2",
            "typeId": "2",
            "text": "Infrastructure Condition - to maintain the highway infrastructure asset system in a state of good repair.",
            "x": 0.76,
            "y": 0,
            "scale": 4.5,
            "ix": 0.8,
            "iy": 0.1
        }, {
            "id": "3",
            "typeId": "2",
            "text": "Congestion Reduction - to achieve a significant reduction in congestion on the NHS.",
            "x": 0.1,
            "y": 0.1,
            "scale": 2.0,
            "ix": 0.4,
            "iy": 0.17
        }
    , {
        "id": "4",
        "typeId": "2",
        "text": "System Reliability - to improve the efficiency of the surface transportation system.",
        "x": 0.75,
        "y": 0.1,
        "scale": 5.0,
        "ix": 0.9,
        "iy": 0.7
      }
    , {
        "id": "5",
        "typeId": "2",
        "text": "Environmental Sustainability - to enhance the performance of the transportation system while protecting and enhancing the natural environment.",
        "x": 0.48,
        "y": 0,
        "scale": 4.5,
        "ix": 0.6,
        "iy": 0.05
      }
    , {
        "id": "6",
        "typeId": "2",
        "text": "Reduced Project Delivery Delays - to reduce project costs, promote jobs and the economy, and expedite the movement of people and goods by accelerating project completion through eliminating delays in the project development and delivery process, including reducing regulatory burdens and improving agencies' work practices.",
        "x": 0.75,
        "y": 0.1,
        "scale": 5.0,
        "ix": 0.8,
        "iy": 0.5
      }
    ]
}